{
  "lyrics": [
    "'How's life? Tell me, how's your family? I haven't seen them in a while' - Back To December",
    "'I go back to December, turn around and make it alright' - Back To December",
    "'Loving him is like driving a new Maserati down a dead end street' - Red",
    "'We were both young when I first saw you' - Love Story",
    "'Marry me Juliet, you'll never have to be alone, I love you and that's all I really know' - Love Story",
    "'I miss your tanned skin, your sweet smile, So good to me, so right' - Back To December",
    "'Baby, you belong with me, you belong with me' - You Belong With Me",
    "'And you've got a smile that could light up this whole town' - You Belong With Me",
    "'But she wears short skirts, I wear T-shirts, She's Cheer Captain and I'm on the bleachers' - You Belong With Me",
    "'Cause I knew you were trouble when you walked in' - I Knew You Were Trouble",
    "'Don't say yes, run away now I'll meet you when you're out Of the church at the back door' - Speak Now",
    "''Speak now or forever hold your peace' There's the silence, there's my last chance' - Speak Now",
    "'You, with your words like knives and swords and weapons that you use against me' - Mean",
    "'Someday I'll be living in a big ol' city and all you're ever gonna be is mean' - Mean",
    "'Why you gotta be so mean?' - Mean",
    "'Then you took me by surprise. You said I'll never leave you alone' - Mine",
    "'You made a rebel of a careless man's careful daughter. You are the best thing that's ever been mine' - Mine",
    "'I don't know about you, But I'm feeling 22' - 22",
    "'It feels like a perfect night to dress up like hipsters' - 22",
    "'Elevator buttons and morning air, Stranger silence makes me wanna take the stairs' - Ours",
    "'So don't you worry your pretty little mind, People throw rocks at things that shine' - Ours",
    "''Cause I love the gap between your teeth, And I love the riddles that you speak' - Ours",
    "'He's the reason for the teardrops on my guitar, The only thing that keeps me wishing on a wishing star' - Teardrops on my Guitar"
    
  ]
}